data/soap/get-izjasnjenje-na-zalbu.xml

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/">
   <soapenv:Header/>
   <soapenv:Body>
      <getIzjasnjenjeNaZalbuRequest xmlns="http://www.pijz.rs/izjasnjenje-na-zalbu">
         <broj xmlns="http://www.pijz.rs/izjasnjenje-na-zalbu">IZ-001</broj>
      </getIzjasnjenjeNaZalbuRequest>
   </soapenv:Body>
</soapenv:Envelope>